"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 5, \"word_counts\": \"{\\\"where\\\": 1, \\\"is\\\": 1, \\\"cpe\\\": 1, \\\"how\\\": 1, \\\"to\\\": 2, \\\"get\\\": 1, \\\"building\\\": 1, \\\"3\\\": 1, \\\"find\\\": 1, \\\"the\\\": 1, \\\"library\\\": 1, \\\"what\\\": 1, \\\"time\\\": 1, \\\"does\\\": 1, \\\"reg\\\": 1, \\\"office\\\": 1, \\\"close\\\": 1, \\\"contact\\\": 1, \\\"engineering\\\": 1, \\\"faculty\\\": 1}\", \"word_docs\": \"{\\\"is\\\": 1, \\\"where\\\": 1, \\\"cpe\\\": 1, \\\"how\\\": 1, \\\"get\\\": 1, \\\"building\\\": 1, \\\"3\\\": 1, \\\"to\\\": 1, \\\"library\\\": 1, \\\"the\\\": 1, \\\"find\\\": 1, \\\"does\\\": 1, \\\"reg\\\": 1, \\\"office\\\": 1, \\\"time\\\": 1, \\\"what\\\": 1, \\\"close\\\": 1, \\\"faculty\\\": 1, \\\"contact\\\": 1, \\\"engineering\\\": 1}\", \"index_docs\": \"{\\\"4\\\": 1, \\\"3\\\": 1, \\\"5\\\": 1, \\\"6\\\": 1, \\\"7\\\": 1, \\\"8\\\": 1, \\\"9\\\": 1, \\\"2\\\": 1, \\\"12\\\": 1, \\\"11\\\": 1, \\\"10\\\": 1, \\\"15\\\": 1, \\\"16\\\": 1, \\\"17\\\": 1, \\\"14\\\": 1, \\\"13\\\": 1, \\\"18\\\": 1, \\\"21\\\": 1, \\\"19\\\": 1, \\\"20\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"where\\\", \\\"4\\\": \\\"is\\\", \\\"5\\\": \\\"cpe\\\", \\\"6\\\": \\\"how\\\", \\\"7\\\": \\\"get\\\", \\\"8\\\": \\\"building\\\", \\\"9\\\": \\\"3\\\", \\\"10\\\": \\\"find\\\", \\\"11\\\": \\\"the\\\", \\\"12\\\": \\\"library\\\", \\\"13\\\": \\\"what\\\", \\\"14\\\": \\\"time\\\", \\\"15\\\": \\\"does\\\", \\\"16\\\": \\\"reg\\\", \\\"17\\\": \\\"office\\\", \\\"18\\\": \\\"close\\\", \\\"19\\\": \\\"contact\\\", \\\"20\\\": \\\"engineering\\\", \\\"21\\\": \\\"faculty\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"to\\\": 2, \\\"where\\\": 3, \\\"is\\\": 4, \\\"cpe\\\": 5, \\\"how\\\": 6, \\\"get\\\": 7, \\\"building\\\": 8, \\\"3\\\": 9, \\\"find\\\": 10, \\\"the\\\": 11, \\\"library\\\": 12, \\\"what\\\": 13, \\\"time\\\": 14, \\\"does\\\": 15, \\\"reg\\\": 16, \\\"office\\\": 17, \\\"close\\\": 18, \\\"contact\\\": 19, \\\"engineering\\\": 20, \\\"faculty\\\": 21}\"}}"