"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 42, \"word_counts\": \"{\\\"where\\\": 2, \\\"is\\\": 3, \\\"cpe\\\": 1, \\\"how\\\": 2, \\\"to\\\": 8, \\\"get\\\": 1, \\\"building\\\": 3, \\\"3\\\": 2, \\\"find\\\": 2, \\\"the\\\": 9, \\\"library\\\": 2, \\\"take\\\": 1, \\\"me\\\": 3, \\\"engineering\\\": 4, \\\"faculty\\\": 2, \\\"navigate\\\": 1, \\\"central\\\": 2, \\\"laboratory\\\": 2, \\\"directions\\\": 1, \\\"multipurpose\\\": 1, \\\"show\\\": 1, \\\"way\\\": 1, \\\"iwork\\\": 2, \\\"do\\\": 1, \\\"i\\\": 2, \\\"go\\\": 2, \\\"architecture\\\": 1, \\\"can\\\": 1, \\\"textile\\\": 1, \\\"electrical\\\": 1, \\\"location\\\": 1, \\\"finding\\\": 1, \\\"room\\\": 1, \\\"405\\\": 1, \\\"cafeteria\\\": 1, \\\"\\\\u0e44\\\\u0e1b\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\\u0e04\\\\u0e2d\\\\u0e21\\\\u0e22\\\\u0e31\\\\u0e07\\\\u0e44\\\\u0e07\\\": 1, \\\"\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e18\\\\u0e34\\\\u0e01\\\\u0e32\\\\u0e23\\\\u0e1a\\\\u0e14\\\\u0e35\\\\u0e2d\\\\u0e22\\\\u0e39\\\\u0e48\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 1, \\\"\\\\u0e02\\\\u0e2d\\\\u0e40\\\\u0e2a\\\\u0e49\\\\u0e19\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e2a\\\\u0e21\\\\u0e38\\\\u0e14\\\\u0e2b\\\\u0e19\\\\u0e48\\\\u0e2d\\\\u0e22\\\": 1, \\\"\\\\u0e19\\\\u0e33\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e15\\\\u0e36\\\\u0e01\\\": 1, \\\"\\\\u0e40\\\\u0e14\\\\u0e34\\\\u0e19\\\\u0e44\\\\u0e1b\\\\u0e2a\\\\u0e16\\\\u0e32\\\\u0e1b\\\\u0e31\\\\u0e15\\\\u0e22\\\\u0e4c\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 1, \\\"\\\\u0e2d\\\\u0e22\\\\u0e32\\\\u0e01\\\\u0e44\\\\u0e1b\\\\u0e41\\\\u0e25\\\\u0e47\\\\u0e1a\\\\u0e01\\\\u0e25\\\\u0e32\\\\u0e07\\\": 1, \\\"\\\\u0e0a\\\\u0e48\\\\u0e27\\\\u0e22\\\\u0e2b\\\\u0e32\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e19\\\\u0e49\\\\u0e33\\\\u0e17\\\\u0e35\\\": 1, \\\"\\\\u0e44\\\\u0e1b\\\\u0e2d\\\\u0e32\\\\u0e04\\\\u0e32\\\\u0e23\\\\u0e40\\\\u0e2d\\\\u0e19\\\\u0e01\\\\u0e1b\\\\u0e23\\\\u0e30\\\\u0e2a\\\\u0e07\\\\u0e04\\\\u0e4c\\\\u0e22\\\\u0e31\\\\u0e07\\\\u0e44\\\\u0e07\\\\u0e04\\\\u0e23\\\\u0e31\\\\u0e1a\\\": 1, \\\"\\\\u0e2d\\\\u0e22\\\\u0e32\\\\u0e01\\\\u0e17\\\\u0e23\\\\u0e32\\\\u0e1a\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e14\\\\u0e19\\\\u0e15\\\\u0e23\\\\u0e35\\\\u0e41\\\\u0e25\\\\u0e30\\\\u0e19\\\\u0e32\\\\u0e0f\\\\u0e28\\\\u0e34\\\\u0e25\\\\u0e1b\\\\u0e4c\\\": 1, \\\"\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e42\\\\u0e17\\\\u0e23\\\\u0e04\\\\u0e21\\\\u0e19\\\\u0e32\\\\u0e04\\\\u0e21\\\\u0e2d\\\\u0e22\\\\u0e39\\\\u0e48\\\\u0e15\\\\u0e23\\\\u0e07\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 1, \\\"\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\\u0e44\\\\u0e1f\\\\u0e1f\\\\u0e49\\\\u0e32\\\": 1, \\\"\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e35\\\\u0e40\\\\u0e2d\\\\u0e47\\\\u0e19\\\": 1, \\\"what\\\": 2, \\\"time\\\": 1, \\\"does\\\": 2, \\\"reg\\\": 1, \\\"office\\\": 2, \\\"close\\\": 1, \\\"contact\\\": 1, \\\"are\\\": 1, \\\"hours\\\": 1, \\\"for\\\": 1, \\\"telephone\\\": 1, \\\"number\\\": 1, \\\"of\\\": 3, \\\"president\\\": 1, \\\"who\\\": 1, \\\"dean\\\": 1, \\\"tell\\\": 1, \\\"about\\\": 2, \\\"student\\\": 1, \\\"development\\\": 1, \\\"open\\\": 2, \\\"right\\\": 1, \\\"now\\\": 1, \\\"information\\\": 1, \\\"rmutt\\\": 1, \\\"university\\\": 1, \\\"when\\\": 1, \\\"\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e17\\\\u0e30\\\\u0e40\\\\u0e1a\\\\u0e35\\\\u0e22\\\\u0e19\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e42\\\\u0e21\\\\u0e07\\\": 1, \\\"\\\\u0e0a\\\\u0e48\\\\u0e2d\\\\u0e07\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e15\\\\u0e34\\\\u0e14\\\\u0e15\\\\u0e48\\\\u0e2d\\\\u0e04\\\\u0e13\\\\u0e30\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e01\\\\u0e23\\\\u0e23\\\\u0e21\\\\u0e28\\\\u0e32\\\\u0e2a\\\\u0e15\\\\u0e23\\\\u0e4c\\\": 1, \\\"\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e2a\\\\u0e21\\\\u0e38\\\\u0e14\\\\u0e40\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e27\\\\u0e31\\\\u0e19\\\\u0e44\\\\u0e2b\\\\u0e19\\\\u0e1a\\\\u0e49\\\\u0e32\\\\u0e07\\\": 1, \\\"\\\\u0e02\\\\u0e2d\\\\u0e40\\\\u0e1a\\\\u0e2d\\\\u0e23\\\\u0e4c\\\\u0e42\\\\u0e17\\\\u0e23\\\\u0e28\\\\u0e31\\\\u0e1e\\\\u0e17\\\\u0e4c\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e18\\\\u0e34\\\\u0e01\\\\u0e32\\\\u0e23\\\": 1, \\\"\\\\u0e01\\\\u0e2d\\\\u0e07\\\\u0e1e\\\\u0e31\\\\u0e12\\\\u0e40\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e44\\\\u0e2b\\\\u0e21\\\\u0e27\\\\u0e31\\\\u0e19\\\\u0e19\\\\u0e35\\\\u0e49\\\": 1, \\\"\\\\u0e43\\\\u0e04\\\\u0e23\\\\u0e04\\\\u0e37\\\\u0e2d\\\\u0e04\\\\u0e13\\\\u0e1a\\\\u0e14\\\\u0e35\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\": 1, \\\"\\\\u0e2a\\\\u0e2d\\\\u0e1a\\\\u0e16\\\\u0e32\\\\u0e21\\\\u0e02\\\\u0e49\\\\u0e2d\\\\u0e21\\\\u0e39\\\\u0e25\\\\u0e40\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e22\\\\u0e27\\\\u0e01\\\\u0e31\\\\u0e1a\\\\u0e21\\\\u0e17\\\\u0e23\\\\u0e18\\\\u0e31\\\\u0e0d\\\\u0e1a\\\\u0e38\\\\u0e23\\\\u0e35\\\": 1, \\\"\\\\u0e28\\\\u0e39\\\\u0e19\\\\u0e22\\\\u0e4c\\\\u0e2d\\\\u0e32\\\\u0e2b\\\\u0e32\\\\u0e23\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e42\\\\u0e21\\\\u0e07\\\\u0e04\\\\u0e30\\\": 1, \\\"\\\\u0e15\\\\u0e34\\\\u0e14\\\\u0e15\\\\u0e48\\\\u0e2d\\\\u0e44\\\\u0e2d\\\\u0e17\\\\u0e35\\\\u0e44\\\\u0e14\\\\u0e49\\\\u0e17\\\\u0e35\\\\u0e48\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 1}\", \"word_docs\": \"{\\\"cpe\\\": 1, \\\"where\\\": 2, \\\"is\\\": 3, \\\"get\\\": 1, \\\"to\\\": 7, \\\"how\\\": 2, \\\"building\\\": 3, \\\"3\\\": 2, \\\"the\\\": 8, \\\"find\\\": 2, \\\"library\\\": 2, \\\"faculty\\\": 2, \\\"me\\\": 3, \\\"take\\\": 1, \\\"engineering\\\": 4, \\\"laboratory\\\": 2, \\\"central\\\": 2, \\\"navigate\\\": 1, \\\"directions\\\": 1, \\\"multipurpose\\\": 1, \\\"show\\\": 1, \\\"way\\\": 1, \\\"iwork\\\": 2, \\\"architecture\\\": 1, \\\"go\\\": 2, \\\"do\\\": 1, \\\"i\\\": 2, \\\"can\\\": 1, \\\"textile\\\": 1, \\\"location\\\": 1, \\\"electrical\\\": 1, \\\"room\\\": 1, \\\"405\\\": 1, \\\"finding\\\": 1, \\\"cafeteria\\\": 1, \\\"\\\\u0e44\\\\u0e1b\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\\u0e04\\\\u0e2d\\\\u0e21\\\\u0e22\\\\u0e31\\\\u0e07\\\\u0e44\\\\u0e07\\\": 1, \\\"\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e18\\\\u0e34\\\\u0e01\\\\u0e32\\\\u0e23\\\\u0e1a\\\\u0e14\\\\u0e35\\\\u0e2d\\\\u0e22\\\\u0e39\\\\u0e48\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 1, \\\"\\\\u0e02\\\\u0e2d\\\\u0e40\\\\u0e2a\\\\u0e49\\\\u0e19\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e2a\\\\u0e21\\\\u0e38\\\\u0e14\\\\u0e2b\\\\u0e19\\\\u0e48\\\\u0e2d\\\\u0e22\\\": 1, \\\"\\\\u0e19\\\\u0e33\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e15\\\\u0e36\\\\u0e01\\\": 1, \\\"\\\\u0e40\\\\u0e14\\\\u0e34\\\\u0e19\\\\u0e44\\\\u0e1b\\\\u0e2a\\\\u0e16\\\\u0e32\\\\u0e1b\\\\u0e31\\\\u0e15\\\\u0e22\\\\u0e4c\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 1, \\\"\\\\u0e2d\\\\u0e22\\\\u0e32\\\\u0e01\\\\u0e44\\\\u0e1b\\\\u0e41\\\\u0e25\\\\u0e47\\\\u0e1a\\\\u0e01\\\\u0e25\\\\u0e32\\\\u0e07\\\": 1, \\\"\\\\u0e0a\\\\u0e48\\\\u0e27\\\\u0e22\\\\u0e2b\\\\u0e32\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e19\\\\u0e49\\\\u0e33\\\\u0e17\\\\u0e35\\\": 1, \\\"\\\\u0e44\\\\u0e1b\\\\u0e2d\\\\u0e32\\\\u0e04\\\\u0e32\\\\u0e23\\\\u0e40\\\\u0e2d\\\\u0e19\\\\u0e01\\\\u0e1b\\\\u0e23\\\\u0e30\\\\u0e2a\\\\u0e07\\\\u0e04\\\\u0e4c\\\\u0e22\\\\u0e31\\\\u0e07\\\\u0e44\\\\u0e07\\\\u0e04\\\\u0e23\\\\u0e31\\\\u0e1a\\\": 1, \\\"\\\\u0e2d\\\\u0e22\\\\u0e32\\\\u0e01\\\\u0e17\\\\u0e23\\\\u0e32\\\\u0e1a\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e14\\\\u0e19\\\\u0e15\\\\u0e23\\\\u0e35\\\\u0e41\\\\u0e25\\\\u0e30\\\\u0e19\\\\u0e32\\\\u0e0f\\\\u0e28\\\\u0e34\\\\u0e25\\\\u0e1b\\\\u0e4c\\\": 1, \\\"\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e42\\\\u0e17\\\\u0e23\\\\u0e04\\\\u0e21\\\\u0e19\\\\u0e32\\\\u0e04\\\\u0e21\\\\u0e2d\\\\u0e22\\\\u0e39\\\\u0e48\\\\u0e15\\\\u0e23\\\\u0e07\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 1, \\\"\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\\u0e44\\\\u0e1f\\\\u0e1f\\\\u0e49\\\\u0e32\\\": 1, \\\"\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e35\\\\u0e40\\\\u0e2d\\\\u0e47\\\\u0e19\\\": 1, \\\"reg\\\": 1, \\\"does\\\": 2, \\\"time\\\": 1, \\\"close\\\": 1, \\\"office\\\": 2, \\\"what\\\": 2, \\\"contact\\\": 1, \\\"for\\\": 1, \\\"hours\\\": 1, \\\"are\\\": 1, \\\"of\\\": 2, \\\"number\\\": 1, \\\"president\\\": 1, \\\"telephone\\\": 1, \\\"dean\\\": 1, \\\"who\\\": 1, \\\"student\\\": 1, \\\"development\\\": 1, \\\"about\\\": 2, \\\"tell\\\": 1, \\\"open\\\": 2, \\\"now\\\": 1, \\\"right\\\": 1, \\\"rmutt\\\": 1, \\\"information\\\": 1, \\\"university\\\": 1, \\\"when\\\": 1, \\\"\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e17\\\\u0e30\\\\u0e40\\\\u0e1a\\\\u0e35\\\\u0e22\\\\u0e19\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e42\\\\u0e21\\\\u0e07\\\": 1, \\\"\\\\u0e0a\\\\u0e48\\\\u0e2d\\\\u0e07\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e15\\\\u0e34\\\\u0e14\\\\u0e15\\\\u0e48\\\\u0e2d\\\\u0e04\\\\u0e13\\\\u0e30\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e01\\\\u0e23\\\\u0e23\\\\u0e21\\\\u0e28\\\\u0e32\\\\u0e2a\\\\u0e15\\\\u0e23\\\\u0e4c\\\": 1, \\\"\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e2a\\\\u0e21\\\\u0e38\\\\u0e14\\\\u0e40\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e27\\\\u0e31\\\\u0e19\\\\u0e44\\\\u0e2b\\\\u0e19\\\\u0e1a\\\\u0e49\\\\u0e32\\\\u0e07\\\": 1, \\\"\\\\u0e02\\\\u0e2d\\\\u0e40\\\\u0e1a\\\\u0e2d\\\\u0e23\\\\u0e4c\\\\u0e42\\\\u0e17\\\\u0e23\\\\u0e28\\\\u0e31\\\\u0e1e\\\\u0e17\\\\u0e4c\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e18\\\\u0e34\\\\u0e01\\\\u0e32\\\\u0e23\\\": 1, \\\"\\\\u0e01\\\\u0e2d\\\\u0e07\\\\u0e1e\\\\u0e31\\\\u0e12\\\\u0e40\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e44\\\\u0e2b\\\\u0e21\\\\u0e27\\\\u0e31\\\\u0e19\\\\u0e19\\\\u0e35\\\\u0e49\\\": 1, \\\"\\\\u0e43\\\\u0e04\\\\u0e23\\\\u0e04\\\\u0e37\\\\u0e2d\\\\u0e04\\\\u0e13\\\\u0e1a\\\\u0e14\\\\u0e35\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\": 1, \\\"\\\\u0e2a\\\\u0e2d\\\\u0e1a\\\\u0e16\\\\u0e32\\\\u0e21\\\\u0e02\\\\u0e49\\\\u0e2d\\\\u0e21\\\\u0e39\\\\u0e25\\\\u0e40\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e22\\\\u0e27\\\\u0e01\\\\u0e31\\\\u0e1a\\\\u0e21\\\\u0e17\\\\u0e23\\\\u0e18\\\\u0e31\\\\u0e0d\\\\u0e1a\\\\u0e38\\\\u0e23\\\\u0e35\\\": 1, \\\"\\\\u0e28\\\\u0e39\\\\u0e19\\\\u0e22\\\\u0e4c\\\\u0e2d\\\\u0e32\\\\u0e2b\\\\u0e32\\\\u0e23\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e42\\\\u0e21\\\\u0e07\\\\u0e04\\\\u0e30\\\": 1, \\\"\\\\u0e15\\\\u0e34\\\\u0e14\\\\u0e15\\\\u0e48\\\\u0e2d\\\\u0e44\\\\u0e2d\\\\u0e17\\\\u0e35\\\\u0e44\\\\u0e14\\\\u0e49\\\\u0e17\\\\u0e35\\\\u0e48\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 1}\", \"index_docs\": \"{\\\"25\\\": 1, \\\"9\\\": 2, \\\"5\\\": 3, \\\"26\\\": 1, \\\"3\\\": 7, \\\"10\\\": 2, \\\"6\\\": 3, \\\"11\\\": 2, \\\"2\\\": 8, \\\"12\\\": 2, \\\"13\\\": 2, \\\"14\\\": 2, \\\"7\\\": 3, \\\"27\\\": 1, \\\"4\\\": 4, \\\"16\\\": 2, \\\"15\\\": 2, \\\"28\\\": 1, \\\"29\\\": 1, \\\"30\\\": 1, \\\"31\\\": 1, \\\"32\\\": 1, \\\"17\\\": 2, \\\"34\\\": 1, \\\"19\\\": 2, \\\"33\\\": 1, \\\"18\\\": 2, \\\"35\\\": 1, \\\"36\\\": 1, \\\"38\\\": 1, \\\"37\\\": 1, \\\"40\\\": 1, \\\"41\\\": 1, \\\"39\\\": 1, \\\"42\\\": 1, \\\"43\\\": 1, \\\"44\\\": 1, \\\"45\\\": 1, \\\"46\\\": 1, \\\"47\\\": 1, \\\"48\\\": 1, \\\"49\\\": 1, \\\"50\\\": 1, \\\"51\\\": 1, \\\"52\\\": 1, \\\"53\\\": 1, \\\"54\\\": 1, \\\"56\\\": 1, \\\"21\\\": 2, \\\"55\\\": 1, \\\"57\\\": 1, \\\"22\\\": 2, \\\"20\\\": 2, \\\"58\\\": 1, \\\"61\\\": 1, \\\"60\\\": 1, \\\"59\\\": 1, \\\"8\\\": 2, \\\"63\\\": 1, \\\"64\\\": 1, \\\"62\\\": 1, \\\"66\\\": 1, \\\"65\\\": 1, \\\"68\\\": 1, \\\"69\\\": 1, \\\"23\\\": 2, \\\"67\\\": 1, \\\"24\\\": 2, \\\"71\\\": 1, \\\"70\\\": 1, \\\"73\\\": 1, \\\"72\\\": 1, \\\"74\\\": 1, \\\"75\\\": 1, \\\"76\\\": 1, \\\"77\\\": 1, \\\"78\\\": 1, \\\"79\\\": 1, \\\"80\\\": 1, \\\"81\\\": 1, \\\"82\\\": 1, \\\"83\\\": 1, \\\"84\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"the\\\", \\\"3\\\": \\\"to\\\", \\\"4\\\": \\\"engineering\\\", \\\"5\\\": \\\"is\\\", \\\"6\\\": \\\"building\\\", \\\"7\\\": \\\"me\\\", \\\"8\\\": \\\"of\\\", \\\"9\\\": \\\"where\\\", \\\"10\\\": \\\"how\\\", \\\"11\\\": \\\"3\\\", \\\"12\\\": \\\"find\\\", \\\"13\\\": \\\"library\\\", \\\"14\\\": \\\"faculty\\\", \\\"15\\\": \\\"central\\\", \\\"16\\\": \\\"laboratory\\\", \\\"17\\\": \\\"iwork\\\", \\\"18\\\": \\\"i\\\", \\\"19\\\": \\\"go\\\", \\\"20\\\": \\\"what\\\", \\\"21\\\": \\\"does\\\", \\\"22\\\": \\\"office\\\", \\\"23\\\": \\\"about\\\", \\\"24\\\": \\\"open\\\", \\\"25\\\": \\\"cpe\\\", \\\"26\\\": \\\"get\\\", \\\"27\\\": \\\"take\\\", \\\"28\\\": \\\"navigate\\\", \\\"29\\\": \\\"directions\\\", \\\"30\\\": \\\"multipurpose\\\", \\\"31\\\": \\\"show\\\", \\\"32\\\": \\\"way\\\", \\\"33\\\": \\\"do\\\", \\\"34\\\": \\\"architecture\\\", \\\"35\\\": \\\"can\\\", \\\"36\\\": \\\"textile\\\", \\\"37\\\": \\\"electrical\\\", \\\"38\\\": \\\"location\\\", \\\"39\\\": \\\"finding\\\", \\\"40\\\": \\\"room\\\", \\\"41\\\": \\\"405\\\", \\\"42\\\": \\\"cafeteria\\\", \\\"43\\\": \\\"\\\\u0e44\\\\u0e1b\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\\u0e04\\\\u0e2d\\\\u0e21\\\\u0e22\\\\u0e31\\\\u0e07\\\\u0e44\\\\u0e07\\\", \\\"44\\\": \\\"\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e18\\\\u0e34\\\\u0e01\\\\u0e32\\\\u0e23\\\\u0e1a\\\\u0e14\\\\u0e35\\\\u0e2d\\\\u0e22\\\\u0e39\\\\u0e48\\\\u0e44\\\\u0e2b\\\\u0e19\\\", \\\"45\\\": \\\"\\\\u0e02\\\\u0e2d\\\\u0e40\\\\u0e2a\\\\u0e49\\\\u0e19\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e2a\\\\u0e21\\\\u0e38\\\\u0e14\\\\u0e2b\\\\u0e19\\\\u0e48\\\\u0e2d\\\\u0e22\\\", \\\"46\\\": \\\"\\\\u0e19\\\\u0e33\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e15\\\\u0e36\\\\u0e01\\\", \\\"47\\\": \\\"\\\\u0e40\\\\u0e14\\\\u0e34\\\\u0e19\\\\u0e44\\\\u0e1b\\\\u0e2a\\\\u0e16\\\\u0e32\\\\u0e1b\\\\u0e31\\\\u0e15\\\\u0e22\\\\u0e4c\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e2b\\\\u0e19\\\", \\\"48\\\": \\\"\\\\u0e2d\\\\u0e22\\\\u0e32\\\\u0e01\\\\u0e44\\\\u0e1b\\\\u0e41\\\\u0e25\\\\u0e47\\\\u0e1a\\\\u0e01\\\\u0e25\\\\u0e32\\\\u0e07\\\", \\\"49\\\": \\\"\\\\u0e0a\\\\u0e48\\\\u0e27\\\\u0e22\\\\u0e2b\\\\u0e32\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e19\\\\u0e49\\\\u0e33\\\\u0e17\\\\u0e35\\\", \\\"50\\\": \\\"\\\\u0e44\\\\u0e1b\\\\u0e2d\\\\u0e32\\\\u0e04\\\\u0e32\\\\u0e23\\\\u0e40\\\\u0e2d\\\\u0e19\\\\u0e01\\\\u0e1b\\\\u0e23\\\\u0e30\\\\u0e2a\\\\u0e07\\\\u0e04\\\\u0e4c\\\\u0e22\\\\u0e31\\\\u0e07\\\\u0e44\\\\u0e07\\\\u0e04\\\\u0e23\\\\u0e31\\\\u0e1a\\\", \\\"51\\\": \\\"\\\\u0e2d\\\\u0e22\\\\u0e32\\\\u0e01\\\\u0e17\\\\u0e23\\\\u0e32\\\\u0e1a\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e14\\\\u0e19\\\\u0e15\\\\u0e23\\\\u0e35\\\\u0e41\\\\u0e25\\\\u0e30\\\\u0e19\\\\u0e32\\\\u0e0f\\\\u0e28\\\\u0e34\\\\u0e25\\\\u0e1b\\\\u0e4c\\\", \\\"52\\\": \\\"\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e42\\\\u0e17\\\\u0e23\\\\u0e04\\\\u0e21\\\\u0e19\\\\u0e32\\\\u0e04\\\\u0e21\\\\u0e2d\\\\u0e22\\\\u0e39\\\\u0e48\\\\u0e15\\\\u0e23\\\\u0e07\\\\u0e44\\\\u0e2b\\\\u0e19\\\", \\\"53\\\": \\\"\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\\u0e44\\\\u0e1f\\\\u0e1f\\\\u0e49\\\\u0e32\\\", \\\"54\\\": \\\"\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e35\\\\u0e40\\\\u0e2d\\\\u0e47\\\\u0e19\\\", \\\"55\\\": \\\"time\\\", \\\"56\\\": \\\"reg\\\", \\\"57\\\": \\\"close\\\", \\\"58\\\": \\\"contact\\\", \\\"59\\\": \\\"are\\\", \\\"60\\\": \\\"hours\\\", \\\"61\\\": \\\"for\\\", \\\"62\\\": \\\"telephone\\\", \\\"63\\\": \\\"number\\\", \\\"64\\\": \\\"president\\\", \\\"65\\\": \\\"who\\\", \\\"66\\\": \\\"dean\\\", \\\"67\\\": \\\"tell\\\", \\\"68\\\": \\\"student\\\", \\\"69\\\": \\\"development\\\", \\\"70\\\": \\\"right\\\", \\\"71\\\": \\\"now\\\", \\\"72\\\": \\\"information\\\", \\\"73\\\": \\\"rmutt\\\", \\\"74\\\": \\\"university\\\", \\\"75\\\": \\\"when\\\", \\\"76\\\": \\\"\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e17\\\\u0e30\\\\u0e40\\\\u0e1a\\\\u0e35\\\\u0e22\\\\u0e19\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e42\\\\u0e21\\\\u0e07\\\", \\\"77\\\": \\\"\\\\u0e0a\\\\u0e48\\\\u0e2d\\\\u0e07\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e15\\\\u0e34\\\\u0e14\\\\u0e15\\\\u0e48\\\\u0e2d\\\\u0e04\\\\u0e13\\\\u0e30\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e01\\\\u0e23\\\\u0e23\\\\u0e21\\\\u0e28\\\\u0e32\\\\u0e2a\\\\u0e15\\\\u0e23\\\\u0e4c\\\", \\\"78\\\": \\\"\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e2a\\\\u0e21\\\\u0e38\\\\u0e14\\\\u0e40\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e27\\\\u0e31\\\\u0e19\\\\u0e44\\\\u0e2b\\\\u0e19\\\\u0e1a\\\\u0e49\\\\u0e32\\\\u0e07\\\", \\\"79\\\": \\\"\\\\u0e02\\\\u0e2d\\\\u0e40\\\\u0e1a\\\\u0e2d\\\\u0e23\\\\u0e4c\\\\u0e42\\\\u0e17\\\\u0e23\\\\u0e28\\\\u0e31\\\\u0e1e\\\\u0e17\\\\u0e4c\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e18\\\\u0e34\\\\u0e01\\\\u0e32\\\\u0e23\\\", \\\"80\\\": \\\"\\\\u0e01\\\\u0e2d\\\\u0e07\\\\u0e1e\\\\u0e31\\\\u0e12\\\\u0e40\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e44\\\\u0e2b\\\\u0e21\\\\u0e27\\\\u0e31\\\\u0e19\\\\u0e19\\\\u0e35\\\\u0e49\\\", \\\"81\\\": \\\"\\\\u0e43\\\\u0e04\\\\u0e23\\\\u0e04\\\\u0e37\\\\u0e2d\\\\u0e04\\\\u0e13\\\\u0e1a\\\\u0e14\\\\u0e35\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\", \\\"82\\\": \\\"\\\\u0e2a\\\\u0e2d\\\\u0e1a\\\\u0e16\\\\u0e32\\\\u0e21\\\\u0e02\\\\u0e49\\\\u0e2d\\\\u0e21\\\\u0e39\\\\u0e25\\\\u0e40\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e22\\\\u0e27\\\\u0e01\\\\u0e31\\\\u0e1a\\\\u0e21\\\\u0e17\\\\u0e23\\\\u0e18\\\\u0e31\\\\u0e0d\\\\u0e1a\\\\u0e38\\\\u0e23\\\\u0e35\\\", \\\"83\\\": \\\"\\\\u0e28\\\\u0e39\\\\u0e19\\\\u0e22\\\\u0e4c\\\\u0e2d\\\\u0e32\\\\u0e2b\\\\u0e32\\\\u0e23\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e42\\\\u0e21\\\\u0e07\\\\u0e04\\\\u0e30\\\", \\\"84\\\": \\\"\\\\u0e15\\\\u0e34\\\\u0e14\\\\u0e15\\\\u0e48\\\\u0e2d\\\\u0e44\\\\u0e2d\\\\u0e17\\\\u0e35\\\\u0e44\\\\u0e14\\\\u0e49\\\\u0e17\\\\u0e35\\\\u0e48\\\\u0e44\\\\u0e2b\\\\u0e19\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"the\\\": 2, \\\"to\\\": 3, \\\"engineering\\\": 4, \\\"is\\\": 5, \\\"building\\\": 6, \\\"me\\\": 7, \\\"of\\\": 8, \\\"where\\\": 9, \\\"how\\\": 10, \\\"3\\\": 11, \\\"find\\\": 12, \\\"library\\\": 13, \\\"faculty\\\": 14, \\\"central\\\": 15, \\\"laboratory\\\": 16, \\\"iwork\\\": 17, \\\"i\\\": 18, \\\"go\\\": 19, \\\"what\\\": 20, \\\"does\\\": 21, \\\"office\\\": 22, \\\"about\\\": 23, \\\"open\\\": 24, \\\"cpe\\\": 25, \\\"get\\\": 26, \\\"take\\\": 27, \\\"navigate\\\": 28, \\\"directions\\\": 29, \\\"multipurpose\\\": 30, \\\"show\\\": 31, \\\"way\\\": 32, \\\"do\\\": 33, \\\"architecture\\\": 34, \\\"can\\\": 35, \\\"textile\\\": 36, \\\"electrical\\\": 37, \\\"location\\\": 38, \\\"finding\\\": 39, \\\"room\\\": 40, \\\"405\\\": 41, \\\"cafeteria\\\": 42, \\\"\\\\u0e44\\\\u0e1b\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\\u0e04\\\\u0e2d\\\\u0e21\\\\u0e22\\\\u0e31\\\\u0e07\\\\u0e44\\\\u0e07\\\": 43, \\\"\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e18\\\\u0e34\\\\u0e01\\\\u0e32\\\\u0e23\\\\u0e1a\\\\u0e14\\\\u0e35\\\\u0e2d\\\\u0e22\\\\u0e39\\\\u0e48\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 44, \\\"\\\\u0e02\\\\u0e2d\\\\u0e40\\\\u0e2a\\\\u0e49\\\\u0e19\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e2a\\\\u0e21\\\\u0e38\\\\u0e14\\\\u0e2b\\\\u0e19\\\\u0e48\\\\u0e2d\\\\u0e22\\\": 45, \\\"\\\\u0e19\\\\u0e33\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e15\\\\u0e36\\\\u0e01\\\": 46, \\\"\\\\u0e40\\\\u0e14\\\\u0e34\\\\u0e19\\\\u0e44\\\\u0e1b\\\\u0e2a\\\\u0e16\\\\u0e32\\\\u0e1b\\\\u0e31\\\\u0e15\\\\u0e22\\\\u0e4c\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 47, \\\"\\\\u0e2d\\\\u0e22\\\\u0e32\\\\u0e01\\\\u0e44\\\\u0e1b\\\\u0e41\\\\u0e25\\\\u0e47\\\\u0e1a\\\\u0e01\\\\u0e25\\\\u0e32\\\\u0e07\\\": 48, \\\"\\\\u0e0a\\\\u0e48\\\\u0e27\\\\u0e22\\\\u0e2b\\\\u0e32\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e19\\\\u0e49\\\\u0e33\\\\u0e17\\\\u0e35\\\": 49, \\\"\\\\u0e44\\\\u0e1b\\\\u0e2d\\\\u0e32\\\\u0e04\\\\u0e32\\\\u0e23\\\\u0e40\\\\u0e2d\\\\u0e19\\\\u0e01\\\\u0e1b\\\\u0e23\\\\u0e30\\\\u0e2a\\\\u0e07\\\\u0e04\\\\u0e4c\\\\u0e22\\\\u0e31\\\\u0e07\\\\u0e44\\\\u0e07\\\\u0e04\\\\u0e23\\\\u0e31\\\\u0e1a\\\": 50, \\\"\\\\u0e2d\\\\u0e22\\\\u0e32\\\\u0e01\\\\u0e17\\\\u0e23\\\\u0e32\\\\u0e1a\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e14\\\\u0e19\\\\u0e15\\\\u0e23\\\\u0e35\\\\u0e41\\\\u0e25\\\\u0e30\\\\u0e19\\\\u0e32\\\\u0e0f\\\\u0e28\\\\u0e34\\\\u0e25\\\\u0e1b\\\\u0e4c\\\": 51, \\\"\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e42\\\\u0e17\\\\u0e23\\\\u0e04\\\\u0e21\\\\u0e19\\\\u0e32\\\\u0e04\\\\u0e21\\\\u0e2d\\\\u0e22\\\\u0e39\\\\u0e48\\\\u0e15\\\\u0e23\\\\u0e07\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 52, \\\"\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\\u0e44\\\\u0e1f\\\\u0e1f\\\\u0e49\\\\u0e32\\\": 53, \\\"\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e44\\\\u0e1b\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e35\\\\u0e40\\\\u0e2d\\\\u0e47\\\\u0e19\\\": 54, \\\"time\\\": 55, \\\"reg\\\": 56, \\\"close\\\": 57, \\\"contact\\\": 58, \\\"are\\\": 59, \\\"hours\\\": 60, \\\"for\\\": 61, \\\"telephone\\\": 62, \\\"number\\\": 63, \\\"president\\\": 64, \\\"who\\\": 65, \\\"dean\\\": 66, \\\"tell\\\": 67, \\\"student\\\": 68, \\\"development\\\": 69, \\\"right\\\": 70, \\\"now\\\": 71, \\\"information\\\": 72, \\\"rmutt\\\": 73, \\\"university\\\": 74, \\\"when\\\": 75, \\\"\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e17\\\\u0e30\\\\u0e40\\\\u0e1a\\\\u0e35\\\\u0e22\\\\u0e19\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e42\\\\u0e21\\\\u0e07\\\": 76, \\\"\\\\u0e0a\\\\u0e48\\\\u0e2d\\\\u0e07\\\\u0e17\\\\u0e32\\\\u0e07\\\\u0e15\\\\u0e34\\\\u0e14\\\\u0e15\\\\u0e48\\\\u0e2d\\\\u0e04\\\\u0e13\\\\u0e30\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e01\\\\u0e23\\\\u0e23\\\\u0e21\\\\u0e28\\\\u0e32\\\\u0e2a\\\\u0e15\\\\u0e23\\\\u0e4c\\\": 77, \\\"\\\\u0e2b\\\\u0e49\\\\u0e2d\\\\u0e07\\\\u0e2a\\\\u0e21\\\\u0e38\\\\u0e14\\\\u0e40\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e27\\\\u0e31\\\\u0e19\\\\u0e44\\\\u0e2b\\\\u0e19\\\\u0e1a\\\\u0e49\\\\u0e32\\\\u0e07\\\": 78, \\\"\\\\u0e02\\\\u0e2d\\\\u0e40\\\\u0e1a\\\\u0e2d\\\\u0e23\\\\u0e4c\\\\u0e42\\\\u0e17\\\\u0e23\\\\u0e28\\\\u0e31\\\\u0e1e\\\\u0e17\\\\u0e4c\\\\u0e15\\\\u0e36\\\\u0e01\\\\u0e2d\\\\u0e18\\\\u0e34\\\\u0e01\\\\u0e32\\\\u0e23\\\": 79, \\\"\\\\u0e01\\\\u0e2d\\\\u0e07\\\\u0e1e\\\\u0e31\\\\u0e12\\\\u0e40\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e44\\\\u0e2b\\\\u0e21\\\\u0e27\\\\u0e31\\\\u0e19\\\\u0e19\\\\u0e35\\\\u0e49\\\": 80, \\\"\\\\u0e43\\\\u0e04\\\\u0e23\\\\u0e04\\\\u0e37\\\\u0e2d\\\\u0e04\\\\u0e13\\\\u0e1a\\\\u0e14\\\\u0e35\\\\u0e27\\\\u0e34\\\\u0e28\\\\u0e27\\\\u0e30\\\": 81, \\\"\\\\u0e2a\\\\u0e2d\\\\u0e1a\\\\u0e16\\\\u0e32\\\\u0e21\\\\u0e02\\\\u0e49\\\\u0e2d\\\\u0e21\\\\u0e39\\\\u0e25\\\\u0e40\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e22\\\\u0e27\\\\u0e01\\\\u0e31\\\\u0e1a\\\\u0e21\\\\u0e17\\\\u0e23\\\\u0e18\\\\u0e31\\\\u0e0d\\\\u0e1a\\\\u0e38\\\\u0e23\\\\u0e35\\\": 82, \\\"\\\\u0e28\\\\u0e39\\\\u0e19\\\\u0e22\\\\u0e4c\\\\u0e2d\\\\u0e32\\\\u0e2b\\\\u0e32\\\\u0e23\\\\u0e1b\\\\u0e34\\\\u0e14\\\\u0e01\\\\u0e35\\\\u0e48\\\\u0e42\\\\u0e21\\\\u0e07\\\\u0e04\\\\u0e30\\\": 83, \\\"\\\\u0e15\\\\u0e34\\\\u0e14\\\\u0e15\\\\u0e48\\\\u0e2d\\\\u0e44\\\\u0e2d\\\\u0e17\\\\u0e35\\\\u0e44\\\\u0e14\\\\u0e49\\\\u0e17\\\\u0e35\\\\u0e48\\\\u0e44\\\\u0e2b\\\\u0e19\\\": 84}\"}}"